/* Root.strings */

"Version" = "Version";

"Use Safari" = "Use Safari";

"Use Custom Server" = "Use Custom Server";

"Server URL" = "Server URL";

"Caution: use at your own risk" = "Caution: use at your own risk";
